[
    {
      "phrase": "La ciencia puede purificar la religión de errores y supersticiones. La religión puede purificar la ciencia de idolatrías y falsos absolutos.",
      "author": "Teilhard de Chardin"
    },
    {
      "phrase": "Dos cosas son infinitas: el universo y la estupidez humana; y yo no estoy seguro sobre el universo.",
      "author": "Albert Einstein"
      },
    {
      "phrase": "Somos polvo de estrellas, moléculas formadas por el universo que se pregunta sobre sí mismo.",
      "author": "Carl Sagan"
    },
    {
      "phrase": "La belleza del cielo estrellado me sobrecoge, ya que me hace pensar que somos una parte ínfima del universo.",
      "author": "Stephen Hawking"
    },
    {
      "phrase": "La Tierra es un grano de arena en la vastedad del universo. Somos como hormigas en un vasto y complejo cosmos.",
      "author": "Carl Sagan"
    },
    {
      "phrase": "La exploración del espacio nos enseña sobre nosotros mismos y el lugar que ocupamos en el universo.",
      "author": "Neil Armstrong"
    },
    {
      "phrase": "El universo no solo es más extraño de lo que imaginamos, es más extraño de lo que podemos imaginar.",
      "author": "Sir Arthur Eddington"
    },
    {
      "phrase": "No estamos solos en el universo, solo estamos avanzando más lentamente de lo que pensábamos en encontrar otras formas de vida.",
      "author": "Stephen Hawking"
    },
    {
      "phrase": "El universo no solo es más grande de lo que imaginamos, es más extraño de lo que podemos imaginar.",
      "author": "Werner Heisenberg"
    },
    {
      "phrase": "La astrofísica es una forma de descubrir cómo se ve el universo, no solo para ver cómo funciona, sino para ver qué aspecto tiene.",
      "author": "Neil deGrasse Tyson"
    },
     {
      "phrase": "El universo es un gran libro, y solo aquellos que han estudiado la página anterior pueden entender la página siguiente.",
      "author": "Isaac Newton"
    },
    {
      "phrase": "El universo es un lugar asombrosamente rico donde las cosas extrañas suceden a menudo y de manera inesperada.",
      "author": "Carl Sagan"
      },
    {
      "phrase": "En la vastedad del espacio y la inmensidad del tiempo, es un privilegio para mí compartir un planeta y una época con Annie [su esposa].",
      "author": "Carl Sagan"
    },
    {
      "phrase": "No somos más que una pequeña mota de polvo en el vasto universo, pero estamos conectados de alguna manera a todo lo que nos rodea.",
      "author": "Neil deGrasse Tyson"
    },
    {
      "phrase": "Cuanto más sabemos, más nos damos cuenta de lo poco que sabemos sobre el universo y cómo funciona.",
      "author": "Stephen Hawking"
    }
]